@extends('layouts.master')

@section('description')
Безопасность карт ЕТК
@endsection
@section('keywords')

@endsection
@section('title')
Правда ли, что все так безопасно?
@endsection
@section('content')
<div class="page-header simple-page-bg" data-parallax="active" style="background-image: url(&quot;/pictures/static_articles/is-it-safely/is-it-safely.jpg&quot;); transform: translate3d(0px, 0px, 0px); ">
    <div class="container">
        <div class="row">
        <div class="col-md-10 col-md-offset-1">
                <h1 class="title">Правда ли, что все так безопасно?</h1>
            </div>
        </div>
    </div>
</div>
<div class="main main-raised">
    <div class="section section-basic">
        <div class="container">
            <div class="row">
                <div class="col-md-8 col-md-offset-2">
                    <ol class="breadcrumb">
                      <li><a href="{{route('static_articles')}}">Статьи</a></li>
                      <li class="active">Правда ли, что все так безопасно?</li>
                  </ol>
              </div>
          </div>
          <div class="row">
            <div class="col-md-8 col-md-offset-2">
                        <h3 class="title">Мошенничество. Фейки. Абсурд.</h3>
                        <p>Всё чаще к нам поступают вопросы от держателей карт по поводу возможности проезда нескольких пассажиров по одному кошельку, а также о том, может ли водитель списать больше, чем нужно?
                        <br> <br>
                        Но в последнее время участились случаи вбросов в сеть Интернет недостоверной информации о возможности водителя легко и непринужденно списать денежные несколько раз подряд без ведома пассажира. Вот один из таких случаев (вопрос был задан нам в разделе <a href="{{route('ask')}}">Задать вопрос</a>):
                        </p>

                        <blockquote>
                            <p>
                              Добрый день! Вчера от водителя узнала по маршруту №45 секрет, которым стали пользоваться многие недовольные водители. Если много людей заходят в маршрутку по картам ЕТК, они начинают просто "навариваться" на этих карточках <br><br> <small>Каким образом? Да очень просто.Он на примере одной карточки показал,слегка дотронувшись карточкой до терминала,загорается лампочка на терминале и считывается денежка в сумме 18 руб,он так сделал 3 раза,а потом полностью прислонил карточку к терминалу,чтобы вышел чек.На радостях он рассказал нам (рядом сидящим с ним),что дураки наш народ,никогда не проверяют свой баланс на чеке,я уже 3 раза у той женщины с карточки снял по 18 руб., да еще и чеком снял 18 руб. Водитель сказал, что даже если возмущаться кто-то станет, то они не смогут доказать,что это он снял с ее карточки. Лучше бы заплатили  наличкой 18 руб.,целее их денежки были бы на карточке.Я сегодня уже 312 рублей себе так заработал.</small><br><br> Я была в шоке, что не придумай для блага людей, все равно найдутся те, как тебя обворовать.Так на самом деле получается мы не защищены этой карточкой ЕТК, она вся магнитная. И доказать куда делись с карточки твои денежки мы тоже не сможем пока нерадивые водители так наказывают своих пассажиров. Ответьте, пожалуйста, как можно уберечься от таких мошенников-водителей ?
                            </p>
                        </blockquote>
                        <p>Очевидно, что информация сфабрикована. При этом весьма халтурно. <br><br>
Во-первых, никаких лампочек на терминале нет. Во-вторых, за <strong>каждое</strong> снятие денежных средств с карты терминал выдает чек. В-третьих, для каждого повторного снятия средств требуется подтверждение. 
                        </p>
                        <p>Будьте бдительны!</p>
                        <blockquote>
                          <small>10/03/2017</small>
                        </blockquote>
                    </div>
          </div>    
      </div>
  </div>
</div>

@endsection
