@extends('layouts.master')

@section('description')
ООО "Единая транспортная карта" - оператор безналичной оплаты проезда в общественном транспорте города Чебоксары 
@endsection
@section('keywords')
ЕТК Чебоксары
@endsection
@section('title')
Согласие на обработку персональных данных
@endsection
@section('content')
<div class="page-header header-filter simple-page-bg" data-parallax="active" style="background-image: url(&quot;/images/bgs/bg_about.jpg&quot;); transform: translate3d(0px, 0px, 0px);">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h3 class="title">Согласие на обработку персональных данных</h3>
            </div>
        </div>
    </div>
</div>
<div class="main main-raised">
    <div class="section section-basic">
        <div class="container">
            <div class="row">
      Я, cвоей волей и в своем интересе даю согласие на обработку, в том числе на сбор, систематизацию, накопление, хранение (уточнение, обновление, изменение), использование, передачу третьим лицам, обезличивание, блокирование и уничтожение моих персональных данных — фамилии, имени, отчества, даты рождения, пола, номера контактного телефона, адреса электронной почты, Обществу с Ограниченной Ответсвенностью "Единая транспортная карта", (далее — «Оператор»), с целью предоставления мне дополнительного уровня онлайн-обслуживания,  распространения информационных и рекламных сообщений (по SMS, электронной почте, телефону, иным средствам связи), получения обратной связи. 
       Подтверждаю, что персональные данные и иные сведения, относящиеся ко мне (фамилия, имя, отчество, дата рождения, пол, номер контактного телефона, адрес электронной почты) предоставлены мною Оператору путем внесения их при регистрации на сайте etk21.ru добровольно и являются достоверными. Я извещен о том, что в случае недостоверности предоставленных персональных данных и сведений Оператор оставляет за собой право прекратить дополнительное обслуживание посредством сайта etk21.ru. 
       Я согласен, что мои персональные данные будут обрабатываться способами, соответствующими целям обработки персональных данных, без возможности принятия решения на основании исключительно автоматизированной обработки моих персональных данных. 
       Согласие дается мной бессрочно с момента регистрации на сайте etk21.ru. 
Настоящее согласие может быть отозвано мной в любой момент путем направления письменного требования в адрес Оператора по адресу: 428028, Чувашская республика, город Чебоксары, проспект Тракторостроителей, 6Б.


                </div>
            </div>
        </div>
    </div>
</div>

@endsection
