@extends('layouts.master')

@section('description')
ООО "Единая транспортная карта" - оператор безналичной оплаты проезда в общественном транспорте города Чебоксары 
@endsection
@section('keywords')
ЕТК Чебоксары
@endsection
@section('title')
Политика конфиденциальности
@endsection
@section('content')
<div class="page-header header-filter simple-page-bg" data-parallax="active" style="background-image: url(&quot;/images/bgs/bg_about.jpg&quot;); transform: translate3d(0px, 0px, 0px);">
    <div class="container">
        <div class="row">
            <div class="col-md-8 col-md-offset-2">
                <h2 class="title">Политика конфиденциальности</h2>
            </div>
        </div>
    </div>
</div>
<div class="main main-raised">
    <div class="section section-basic">
        <div class="container">
            <div class="row">
                    
       <h4 class="title">1. Общее</h4>
       <p>Настоящая Политика конфиденциальности устанавливает порядок получения и обработки персональных данных держателей карт для безналичной оплаты проезда на транспорте общего пользования (далее – транспортная карта) в обществе с ограниченной ответственностью «Единая транспортная карта». Политика конфиденциальности направлена на обеспечение прав субъекта персональных данных на сохранение конфиденциальности информации, относящейся к такому субъекту.</p>
<p>Персональные данные держателей транспортных карт собираются и обрабатываются в соответствии с Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
<p>Личным кабинетом держателя транспортной карты (далее «ЛК») владеет и управляет ООО "Единая транспортная карта" (далее «Оператор»). Регистрируясь в системе, посетители сайта (далее «посетители») считаются ознакомленными и согласными с настоящей Политикой конфиденциальности (далее «политика»). 
       Цель разработки данной политики состоит в том, чтобы информировать посетителей о том, какие типы данных оператор собирает о посетителях, порядке дальнейшего использования таких данных, возможности раскрытия полученных данных каким-либо третьим лицам или организациям, а также о предоставляемых посетителям возможностях влиять на использование оператором этих сведений. Оператор берет на себя обязательство защищать личные данные посетителей сайта, расположенного по адресу в сети Интернет http://etk21.ru/. Любая частная информация, собранная при помощи сайта, используется оператором в полном соответствии с законами и нормами, регламентирующими защиту персональных данных. </p>
       <h4 class="title">2. Сведения о посетителях, собираемые оператором.</h4> 
       <p>Персональные данные пользователей транспортных карт собираются непосредственно сотрудниками ООО «ЕТК» в пунктах продажи и пополнения транспортных карт, либо опосредованно через данный сайт, а также через третьих лиц. Получение и обработка персональных данных пользователей транспортных карт осуществляется с согласия таких пользователей.</p>
       <p>Согласие на обработку персональных данных может быть дано субъектом персональных данных или его представителем в любой позволяющей подтвердить факт его получения форме, если иное не установлено федеральным законом. В случае получения согласия на обработку персональных данных от представителя субъекта персональных данных полномочия данного представителя на дачу согласия от имени субъекта персональных данных проверяются собирающим указанные персональные данные оператором.</p>
       <p>Согласие в письменной форме субъекта персональных данных на обработку его персональных данных должно включать в себя, в частности:</p>
       <ol>
         <li>фамилию, имя, отчество, адрес субъекта персональных данных, номер основного документа, удостоверяющего его личность, сведения о дате выдачи указанного документа и выдавшем его органе;</li>
         <li>фамилию, имя, отчество, адрес представителя субъекта персональных данных, номер основного документа, удостоверяющего его личность, сведения о дате выдачи указанного документа и выдавшем его органе, реквизиты доверенности или иного документа, подтверждающего полномочия этого представителя (при получении согласия от представителя субъекта персональных данных);</li>
         <li>наименование или фамилию, имя, отчество и адрес оператора, получающего согласие субъекта персональных данных;</li>
         <li>цель обработки персональных данных;</li>
         <li>перечень персональных данных, на обработку которых дается согласие субъекта персональных данных;</li>
         <li>наименование или фамилию, имя, отчество и адрес лица, осуществляющего обработку персональных данных по поручению оператора, если обработка будет поручена такому лицу;</li>
         <li>перечень действий с персональными данными, на совершение которых дается согласие, общее описание используемых оператором способов обработки персональных данных;</li>
         <li>срок, в течение которого действует согласие субъекта персональных данных, а также способ его отзыва, если иное не установлено федеральным законом;</li>
         <li>подпись субъекта персональных данных.</li>
       </ol>
       <p>Срок хранения персональных данных держателя транспортной карты составляет срок службы указанной карты, за исключением случаев обращения субъекта персональных данных с требованием прекратить обработку его персональных данных. При направлении указанного требования держатель транспортной карты должен понимать, что для него могут стать недоступными отдельные услуги и возможности, предоставляемые по его карте.</p>
       <p>На сайте собираются два типа данных о посетителях: сведения, идентифицирующие личность, а также данные, которые не позволяют идентифицировать личность. Основная цель оператора при сборе личных сведений заключается в том, чтобы с их помощью предоставить посетителям квалифицированное и эффективное обслуживание. 
       Сведения, идентифицирующие личность: </p>
       <p>К таким данным относятся сведения, с помощью которых идентифицируется личность конкретного посетителя. Оператор запрашивает информацию, при помощи которой можно установить личность, когда посетитель заказывает какой-либо продукт или услугу, создает учетную запись на сайте или ведет переписку с оператором. Эти данные могут включать фамилию, имя, отчество, почтовый адрес, номер телефона или адрес электронной почты посетителя. </p>
       <p>Информация, не позволяющая установить личность: </p>
      <p>Здесь подразумевается информация, которая сама по себе не позволяет установить личность конкретного человека. Оператор собирает эти сведения каждый раз, когда посетитель обращается к сайту. К такой информации, собранной и проанализированной как для каждого посетителя, так и в сводном виде, могут относиться унифицированный указатель ресурса (URL) того сайта, на котором был посетитель непосредственно перед тем, как попасть на наш сайт, тип обозревателя посетителя, информация об операционной системе посетителя, IP-адрес посетителя, информацию о дате и времени и число кликов - для анализа тенденций, управления сайтом, отслеживания перемещений пользователя. Для сбора оператором этой анонимной информации посетителю не нужно регистрироваться на сайте. </p>
        <p>Сайт может использвать Cookies (далее «куки»). Куки представляют собой наборы электронной информации, которые веб-серверы генерируют и размещают на жестком диске пользователей при посещении практически любого сайта в интернете. Куки часто используются для того, чтобы отличить одного пользователя от другого, сохранить пользовательские настройки и в общем отслеживать тенденции поведения пользователей. Возможно, оператор будет использовать куки для доработки сайта и для того, чтобы лучше понимать, каким образом посетители взаимодействуют с сайтом. Оператор не использует куки для сбора на компьютере посетителя индивидуальных данных, позволяющих установить личность, за исключением случаев, когда посетитель сознательно и добровольно такую информацию предоставляет. Посетитель может изменить настройки безопасности своего обозревателя, чтобы отказываться от всех куки или чтобы получать извещение при посылке каждого куки. Однако, если посетитель заблокирует куки в своем обозревателе, некоторые предлагаемые нами возможности сайта не будут работать корректно. </p>
       <h4 class="title">3. Цели получения оператором сведений от посетителей.</h4>
       <p>Основная цель оператора при сборе личных данных у посетителей сайта состоит в предоставлении им услуг высокого качества. Продавец использует контактную информацию посетителей для сокращения времени обслуживания, связи с ранее обслуженными держателями транспортных карт и уведомления их о том, как обстоят дела с их информационными запросами, для рассылки рекламных сообщений по электронной почте с информацией о продукции или услугах, которые могут представлять для них интерес, а также для связи с посетителями по вопросам, касающимся использования сайта. </p>
       <p>Оператор также может проводить статистический анализ обобщенного поведения посетителей. Например, анализировать, какие страницы сайта посещаются наиболее часто и сколько времени тратят посетители на просмотр этих страниц. Это позволяет оператору измерять степень интереса, проявленного посетителями к различным разделам сайта. </p>
       <p>Оператор использует личную информацию посетителей для обработки запросов, связи с ними, верификации в спорных ситуациях и для улучшения качества предоставляемых услуг. Часть персональной информации также может быть предоставлена банку или платежной системе, в случае, если предоставление этой информации обусловлено процедурой перевода средств платежной системе, услугами которой посетитель желает воспользоваться. Эти структуры не могут использовать предоставляемую информацию для посторонних целей, кроме случаев, описанных в законодательстве Российской Федерации. </p>
       <h4 class="title">4. Передача сведений о посетителях сторонним организациям.</h4>
       За исключением случаев, описываемых в следующем абзаце, мы не передаем сторонним организациям персональные сведения посетителей.
       По запросу государственных органов оператор может передавать информацию личного характера соответствующим государственным органам или иным лицам в строгом соответствии с законодательством Российской Федерации. Оператор вправе сотрудничать с органами юстиции в деле выявления лиц, использующих службы сайта для противозаконной деятельности и сообщать в органы юстиции о любой деятельности, относительно которой у оператора имеются веские основания для того, чтобы считать ее противоправной. 
       <h4 class="title">5. Регистрация в личном кабинете. </h4>
       Для использования всех возможностей личного кабинета, посетитель может пройти процедуру регистрации и указать серию и номер карты ЕТК и электронный почтовый адрес. При регистрации каждый посетитель получает письмо по электронной почте, подтверждающее его успешную регистрацию. Ответственность за любые последствия предоставления недостоверных данных лежит на посетителе. В случае, если некоторые данные изменились, посетитель может исправить данные в системе самостоятельно, либо связаться с оператором для внесения корректировок. Для контроля персональной информации, указанной при регистрации в системе, реализованы механизмы верификации личных данных. Оператор обеспечивает безопасность учетных записей посетителей от несанкционированного доступа.  Посетитель обязан хранить данные своей учетной записи в тайне. Запрещается передавать эту информацию третьим лицам. Если посетитель считает, что пароль стал небезопасен, он может изменить его после входа в личный кабинет. 
       <h4 class="title">6. Аналог собственноручной подписи посетителя. </h4>
       Аналогом собственноручной подписи является пароль доступа к учетной записи посетителя. Принимая данную политику, посетитель подтверждает, что согласен и признает аналог собственноручной подписи как эквивалент собственной подписи. Посетитель также признает все документы, удостоверенные с использованием аналога собственноручной подписи, эквивалентными по значению письменным документам. Принимая данную политику, посетитель признает, что использование аналога собственноручной подписи в электронных сообщениях, передаваемых в рамках использования системы, порождает юридические последствия, аналогичные использованию собственноручных подписей в соответствии с требованиями законов, и все документы, связанные с использованием системы и удостоверенные аналогом собственноручной подписи являются эквивалентом документов в письменной форме. Посетитель несет полную ответственность за сохранность и неразглашение данных аналога собственноручной подписи. Все действия, совершенные на сайте с использованием аналога собственноручной подписи посетителя, признаются совершенными лично посетителем. 
       <h4 class="title">7. Размещение и содержание контента на сайтах. </h4>
       Чаты, форумы, комментарии и разделы сайтов, позволяющие размещать пользовательский контент, открыты для публичного просмотра и обсуждения. Любая личная информация, размещенная посетителями в общедоступных зонах сайта, будет открыта для всех. Оператор не несет ответственности за информацию или контент, размещаемый посетителями на сайтах. Если посетитель задает оператору какие-либо вопросы или оставляет отзыв на сайте, оператор вправе использовать имеющуюся у него информацию, чтобы идентифицировать посетителя и направить ему соответствующий ответ. На сайте могут содержаться ссылки на другие сайты. Оператор не несет ответственности за содержание, качество и политику безопасности этих сайтов. Данная политика относится только к информации, размещенной непосредственно на сайте оператора. 
       <h4 class="title">8. Рассылка электронных писем. </h4>
       Для улучшения качества обслуживания Оператор имеет право отправлять на адреса электронной почты, указанные при регистрации, письма информационного характера (важные новости, рекламные объявления и т.п.). Пользователь имеет право отказаться от рассылки, воспользовавшись соответствующей функцией в настройках Личного кабинета. Письма обязательного характера (например, восстановление пароля) нельзя отключить.
       <h4 class="title">9. Изменения в политике. </h4>
Оператор оставляет за собой право в любое время изменять, модифицировать, добавлять или удалять те или иные разделы данной политики. При изменении каких-либо положений или условий политики эти изменения будут отражены в данном документе, с тем, чтобы посетители всегда знали, какие именно данные собирает оператор, каким образом они могут использоваться и кому могут быть предоставлены. Нововведения вступают в силу с момента их опубликования. Посетители могут отслеживать изменения в политике самостоятельно. Оператор рекомендует посетителям проверять наличие обновлений при каждом посещении сайта. 

                </div>
            </div>
        </div>
    </div>
</div>

@endsection
